{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " >"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C95CA730422FA3B39AB946ABDF64B196"
		},
		{
			"Source":
			{
				"Text": " V4.0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0F3C74FF45F3A1800351C2843E0AAD3D"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C67446E04F18F6E767FBEC974ABC0BE0"
		},
		{
			"Source":
			{
				"Text": "- Anim Curves -"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "669AF469406BB23935F349992DD412AE"
		},
		{
			"Source":
			{
				"Text": "- Character States -"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B4032C41404CCB28CFE0A5825F6F544A"
		},
		{
			"Source":
			{
				"Text": "- Controls -"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5299E9404B64103A8C058C9D857FC26B"
		},
		{
			"Source":
			{
				"Text": "- Debug -"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A631132D456A170C1FC3C595EB5EC234"
		},
		{
			"Source":
			{
				"Text": "1\r\n2\r\n3\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6D89F84C4373F98A552D48B0420E482B"
		},
		{
			"Source":
			{
				"Text": "1\r\n2\r\n3\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D4F5631341A0AF64316D698A8A9E7E1F"
		},
		{
			"Source":
			{
				"Text": "1, 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B84C24E4F0BE8DEEA14DE935E5F8E63"
		},
		{
			"Source":
			{
				"Text": "2x B"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E205961D426AE65AD98FAD9F8E2806BD"
		},
		{
			"Source":
			{
				"Text": "2x L Alt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8B3DF3EB479E0997A6A466B6A6411F65"
		},
		{
			"Source":
			{
				"Text": "< "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D3C1C2474915788568186AB09D46C022"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9208B88144AEAD3A0A5A97BE9124748B"
		},
		{
			"Source":
			{
				"Text": "Advanced Locomotion System"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F22391AE40DA65B129E50DA185278C32"
		},
		{
			"Source":
			{
				"Text": "Aim"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F90923FA43FF3EBF9395F38F7ABE64A3"
		},
		{
			"Source":
			{
				"Text": "B"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "487F6BA646ECA3A06E533CA8EC4C7ADD"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "11FB4E0044471F7C21243F88F2383C12"
		},
		{
			"Source":
			{
				"Text": "Cam Perspective"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4F85ED3348567BB592E7479F9B8071DA"
		},
		{
			"Source":
			{
				"Text": "Camera"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "82C41764447134D755ED819870CF6236"
		},
		{
			"Source":
			{
				"Text": "Change Mesh"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F98BCB8A4FE4E14BB41003B255B80A6F"
		},
		{
			"Source":
			{
				"Text": "Character Move Mode\r\nMovement State\r\nMovement Action\r\nRotation Mode\r\nGait\r\nStance\r\nView Mode\r\nOverlay State"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "087F37624FFDDA553FE5C388A1C4F805"
		},
		{
			"Source":
			{
				"Text": "Character Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "81C4E1B04630700003DB63A3821E3E41"
		},
		{
			"Source":
			{
				"Text": "Crouch"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FDB89BD45BDC369DDC6BBAD7331C40B"
		},
		{
			"Source":
			{
				"Text": "Cycle Overlay State"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C3051E4F47A5346B580DC1BFC15DDF4B"
		},
		{
			"Source":
			{
				"Text": "D-Pad LR"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "87E571F04FEF91EAF90A809A2DB1A371"
		},
		{
			"Source":
			{
				"Text": "D-Pad UD"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5A7BC7047E42A6FA9056296E272327E"
		},
		{
			"Source":
			{
				"Text": "Debug View"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B0C6E26C4183026D943FDAB37FBC4573"
		},
		{
			"Source":
			{
				"Text": "Empty"
			},
			"Translation":
			{
				"Text": "Lvwj"
			},
			"Key": "7FA1B6BA4178EDAA74A3F7ABC0C66C8D"
		},
		{
			"Source":
			{
				"Text": "Hold C"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DF1C8F684F0E5E7D8AEDF6A564AF7946"
		},
		{
			"Source":
			{
				"Text": "Hold LS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8EFF24F746B0680A1D921DAB695864C9"
		},
		{
			"Source":
			{
				"Text": "I"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBD490704A257C429A42A0B843205B7D"
		},
		{
			"Source":
			{
				"Text": "Jump / Mantle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D35228DB43B5612E01A31FA79C50F7A0"
		},
		{
			"Source":
			{
				"Text": "L Alt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE633F8D41EBFF37F1F977AB260567F6"
		},
		{
			"Source":
			{
				"Text": "L Ctrl"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "76455D5F4D947A5EEE6BDD8EF1EBFC86"
		},
		{
			"Source":
			{
				"Text": "L Shift"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D1715C3541E5954843E50BA8871EC8AE"
		},
		{
			"Source":
			{
				"Text": "L Stick"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC555AB2435773EECB5290800BFA1E44"
		},
		{
			"Source":
			{
				"Text": "LB"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "94B371EF4C59BAF41DDF00962BEA802F"
		},
		{
			"Source":
			{
				"Text": "LT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9CC03E25483F2915CB3DA0B4802F3DAD"
		},
		{
			"Source":
			{
				"Text": "M"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6225FDDC487A0B03D8715D847923CFEB"
		},
		{
			"Source":
			{
				"Text": "MW"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D178B704429149245C7F64B8E9731ED5"
		},
		{
			"Source":
			{
				"Text": "Mouse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E6453034EAE187729FE67A8001AC4AC"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "76F814A044B0E2678DCC94A9C3224459"
		},
		{
			"Source":
			{
				"Text": "No Anim Instance\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F02939E4FA23DD0822DE7AAE9E69379"
		},
		{
			"Source":
			{
				"Text": "No Valid Character Selected"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F50C49264311537299C3CABF257E8A74"
		},
		{
			"Source":
			{
				"Text": "Overlay Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8BBE667D4C59011B5AF5D2950DADAA50"
		},
		{
			"Source":
			{
				"Text": "Overlay State"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C6C0FC234E9CC671333DF580E09A3B2E"
		},
		{
			"Source":
			{
				"Text": "PC"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "85ECC790441CE1898F4DCF9D059D8B76"
		},
		{
			"Source":
			{
				"Text": "Press  <English> E </> to interact"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7568EE03408A46AEED9BA8AC40FA317A"
		},
		{
			"Source":
			{
				"Text": "Q"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C42AC02D437EB59B5BA16A9E4423E304"
		},
		{
			"Source":
			{
				"Text": "R Stick"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9736B4104B3B6205F9BBFD823D1DED0C"
		},
		{
			"Source":
			{
				"Text": "RB"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9CE1846940C3147C0A6E0A89C07EF2A8"
		},
		{
			"Source":
			{
				"Text": "RMB"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D84E66C74758C70DE04658BAC7BFE513"
		},
		{
			"Source":
			{
				"Text": "RS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A08FC3AD4198002FBF340CAA905F1224"
		},
		{
			"Source":
			{
				"Text": "Roll"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B06ADD5427E07D3597B34ABA6004C59"
		},
		{
			"Source":
			{
				"Text": "Rotation Modes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C2670D646CDD61A12798C9FDEE718EF"
		},
		{
			"Source":
			{
				"Text": "Show Character Info"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE1BCD224FBE68DBBA27338508EDD37F"
		},
		{
			"Source":
			{
				"Text": "Show Debug Shapes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "12A2E698452E10D26C74ADB33BA6CD09"
		},
		{
			"Source":
			{
				"Text": "Show HUD"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B0D42BB4149CD063EBC3A9AE56F990E"
		},
		{
			"Source":
			{
				"Text": "Show Layer Colors"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8108C93B41F6A8A76DAD079CA3B0B8EC"
		},
		{
			"Source":
			{
				"Text": "Show Traces"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C7AFEE3488DBACE8BBB6085F49C3779"
		},
		{
			"Source":
			{
				"Text": "Something picked up"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "72093FF24D95465EAEC799A79B0AC222"
		},
		{
			"Source":
			{
				"Text": "Something picked up"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "81523B29440A2B97A0A82BA21CA6BA70"
		},
		{
			"Source":
			{
				"Text": "Space"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9828F45744072FE0B68CAEBCA2B945D1"
		},
		{
			"Source":
			{
				"Text": "Sprint"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C1E1558480FCEF57D2DDB8F49BFB055"
		},
		{
			"Source":
			{
				"Text": "State\r\nState\r\nState\r\nState\r\nState\r\nState\r\nState\r\nState"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC31F858439D3104B31B30A96FCB2C79"
		},
		{
			"Source":
			{
				"Text": "Switch Shoulders"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "276C927C4A6D97110CEAFA8A02C23E46"
		},
		{
			"Source":
			{
				"Text": "Sword"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE8F5F9B4D20AD543619F1BF5A430965"
		},
		{
			"Source":
			{
				"Text": "T"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8ED78F0547565D93E89024A3BD85B39B"
		},
		{
			"Source":
			{
				"Text": "TAB"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0886177D490B897A1AF6D7A36952A7F1"
		},
		{
			"Source":
			{
				"Text": "Tap C"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "15A821EC4F96EE64F57EF598C6BE44E5"
		},
		{
			"Source":
			{
				"Text": "Tap LS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CF6C8EA94AAFB3CEDD2194A4878096C5"
		},
		{
			"Source":
			{
				"Text": "To Ragdoll"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C5A4F3B243D46F6ADB72AD9E46AE7ED3"
		},
		{
			"Source":
			{
				"Text": "Toggle Slomo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D79054A4938610F94F02D81682E5CF6"
		},
		{
			"Source":
			{
				"Text": "U"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B8B174144D4BB9B8F4AD7EAA9021F575"
		},
		{
			"Source":
			{
				"Text": "V"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "958030C84940BE025F1C9FBF87529652"
		},
		{
			"Source":
			{
				"Text": "WSAD"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5BA698A436C963926594D8570F6ED0F"
		},
		{
			"Source":
			{
				"Text": "Walk"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "52A10650450162AAD9A370994CD83761"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F5F52F49491A332292FB4D83C84B9F2E"
		},
		{
			"Source":
			{
				"Text": "XBOX"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "917E1CC94262EEDA624A6A8EDB0F1E18"
		},
		{
			"Source":
			{
				"Text": "Y"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BBAA82BC400D0CE4AC8EC8B50C89E7AA"
		},
		{
			"Source":
			{
				"Text": "Z"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C07E4F2495642A8932F42A8506926EF"
		},
		{
			"Source":
			{
				"Text": "Zievwi"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "740286244BDC7579DE1F298EA8253B11"
		}
	]
}